<#import "parts/common.ftl" as c>
<#import "parts/footer.ftl" as f>

<@c.page>

<!--начало страница О компании-->

<main class="jumbotron jumbotron-fluid">
    <div class="container">
        <h1 class="display-4">Dragon taxi</h1>
        <p class="lead">Первое драконье такси на острове Олух, гарантирующее высокий уровень обслуживания, комфорт и безопасность в пути.</p>
        <br><p class="lead">Основные качества, отличающие наше такси:</p>
        <ul class="lead">
            <li>Высокий уровень сервиса;</li>
            <li>Порядочность водителя;</li>
            <li>Индивидуальный подход;</li>
            <li>Широкий ассортимент услуг.</li>
        </ul>
        <br><p class="lead">Ценности компании:</p>
        <ul class="lead">
            <li>Качественное и профессиональное выполнение обязательств перед нашими клиентами;</li>
            <li>Уважение, взаимовыручка, сплоченность коллектива компании;</li>
            <li>Открытость, честность и работа на результат.</li>
        </ul>
    </div>
</main>
<!--конец страница О компании-->

<@f.footer>
</@f.footer>

</@c.page>